"Open File in Preskim" = "Abrir archivo en Preskim";
"Open URL in Preskim" = "Abrir URL en Preskim";
"Open Selected PDF" = "Abrir PDF Seleccionado";
"Show Preskim Notes" = "Mostrar notas de Preskim";
